{
    "museum":
    [
        {
            "titel": "Lion head bracelets",
            "id": 212,
            "datum": "12/04/2017 • 10.45",
            "categorieen": ["jewelry",3],
            "tags": ["cool", "trending", "art", "louvre","lion", "bracelet","gold","luxury"],
            "periodes": ["350 BC",1],
            "uitvoerders": ["Not known",0],
            "samenvatting": "Lavishly decorated with gold, turquoise and lapis lazuli, this bracelet set with lion's heads from the Achaemenid Persian period reflects the taste of dignitaries of the empire for jewelry and luxury. This type of object features in the sculptures decorating certain monuments, notably the Archers' Frieze in the palace of Darius at Susa.",
            "body": "<p>Lavishly decorated with gold, turquoise and lapis lazuli, this bracelet set with lion's heads from the Achaemenid Persian period reflects the taste of dignitaries of the empire for jewelry and luxury. This type of object features in the sculptures decorating certain monuments, notably the Archers' Frieze in the palace of Darius at Susa.</p><p>This bracelet from the Achaemenid period is a smooth, solid circular bangle six millimeters thick, with a slight inward bend in the middle of the circle. Each end is tipped with a lion's head with distinct anatomical features, similar to those found on the reliefs and enameled-brick panels in the palace of Darius I at Susa, particularly the Lion passant (Louvre Museum, aod489a). The muscle structure is shown with dots and commas. This stylization, common in Achaemenian art, and the threatening appearance of the lions are also found on a rhyton decorated with lion's heads (Teheran Museum), a sword handle (Teheran Museum) and a lion-shaped weight (Louvre Museum, sb2718). On this bracelet, the cheeks and top of each lion's head are set with turquoise and the ruff is in lapis lazuli. The eyes and muzzle were originally incrustated, and the mane is decorated in cloisonné with pieces of turquoise. On either side of the heads are alternating incrustations of lapis lazuli and turquoise.</p><p>This object is part of a set of jewelry belonging to a dignitary of the Achaemenid empire, and has been associated with a bracelet (Louvre Museum, sb2761) and a torque (Louvre Museum, sb2760) decorated in a very similar manner to the bracelets. These items of jewelry were found in a grave at the acropolis at Susa, excavated in 1901 by Jacques de Morgan. A silver bowl and two alabaster vases completed the grave furnishings. Many bracelets of this type have been found, most having an identical shape to this one, others forming a perfect circle. They are all open-ended and decorated with the heads of animals (lions, ibex, gazelles, swans) and imaginary creatures (griffins, horned lions).</p>",
            "afbeeldingl": "foto1.jpg",
            "afbeeldings": "foto1.jpg",
            "afbeeldingextra": "reeks1.jpg"
        },
        {
            "titel": "Mona Lisa",
            "id": 210,
            "datum": "13/04/2017 • 12:27",
            "categorieen": ["painting",0],
            "tags": ["famous", "davinci","louvre", "portrait"],
            "periodes": ["renaissance",2],
            "uitvoerders": ["Leonardo da Vinci",1],
            "samenvatting": "We live in a culture that is so saturated with images, it may be difficult to imagine a time when only the wealthiest people had their likeness captured. The weathy merchants of Renaissance Florence could commission a portrait, but even they would likely only have a single portrait painted during their lifetime.",
            "body": "<p>We live in a culture that is so saturated with images, it may be difficult to imagine a time when only the wealthiest people had their likeness captured. The weathy merchants of Renaissance Florence could commission a portrait, but even they would likely only have a single portrait painted during their lifetime. A portrait was about more than likeness, it spoke to status and position. In addition, portraits generally took a long time to paint, and the subject would commonly have to sit for hours or days, while the artist captured their likeness.</p><p>The Mona Lisa was originally this type of portrait, but over time its meaning has shifted and it has become an icon of the Renaissance—perhaps the most recognized painting in the world. The Mona Lisa is a likely a portrait of the wife of a Florentine merchant. For some reason however, the portrait was never delivered to its patron, and Leonardo kept it with him when he went to work for Francis I, the King of France.</p>",
            "afbeeldingl": "foto2.jpg",
            "afbeeldings": "foto2.jpg",
            "afbeeldingextra": "reeks2.jpg"
        },
        {
            "titel": "Chancellor Séguier at the Entry of Louis XIV",
            "id": 196,
            "datum": "14/04/2017 • 09:44",
            "categorieen": ["painting",0],
            "tags": ["unique", "trending","portrait","horse"],
            "periodes": ["1600-1700",3],
            "uitvoerders": ["Charles le Brun",2],
            "samenvatting": "The portrait of Chancellor Séguier is one of those art icons we naturally think of as rightfully being in a museum. Nonetheless it was only after a long and eventful career that it joined France's national treasures in 1942.",
            "body": "<p>The portrait of Chancellor Séguier is one of those art icons we naturally think of as rightfully being in a museum. Nonetheless it was only after a long and eventful career that it joined France's national treasures in 1942. Inexplicably ignored by Charles Le Brun's contemporaries - apart from a brief allusion by the artist's biographer Nivelon - the picture is first mentioned as belonging to the Duke d'Estissac, a descendent of the Chancellor. At the time of the French Revolution it was confiscated from the Château d'Estissac along with the rest of the duke's property and taken to nearby Troyes, where it was hung in City Hall. Under the First Empire it was reclaimed by the family, who kept it in hiding until it was acquired in 1942, after the death of the Baroness de la Chevrelière, née Séguier.</p><p>Pierre Séguier (1588-1672), Chancellor of France and the nation's number two administrator, was one of the great patrons, collectors and scholars of his time. Living in the sumptuous mansion built by Louis Le Vau on the Île Saint-Louis and decorated by Simon Vouet, he became the young Le Brun's leading patron, sending him to Rome and helping him cut free of the Vouet workshop. In this portrait painted several years after his return from Italy, Le Brun shows the Chancellor on horseback with eight pages surrounding him: a theatrical presentation whose measured harmony and interplay of posture are reminiscent of the ballet. What this monumental equestrian portrait offers is neither a warrior nor a conquering hero, but the pomp and grandeur of an enlightened man of state. Its origin remains a mystery: it may have been one of the official portraits intended for the walls of the chancellery, but could equally have been a private commission - which would explain why it was kept in the Séguier family down the years.</p><p>Le Brun remained a leading artistic figure throughout the second half of the 17th century. He supervised most of the royal projects, producing the drawings for their paintings, sculpture and ornamentation. Here he demonstrates the full measure of his talent and skill, for in addition to his large historical pieces he was a most accomplished portraitist and a master of presentation. The Louvre is also home to his portraits of Charles-Alphonse Dufresnoy and Louis Testelin.</p>",
            "afbeeldingl": "foto3.jpg",
            "afbeeldings": "foto3.jpg",
            "afbeeldingextra": "reeks3.jpg"
        },
        {
            "titel": "Four Captives also known as Four Defeated Nations",
            "id": 194,
            "datum": "15/04/2017 • 21:09",
            "categorieen": ["statue",1],
            "tags": ["trending","old","statues","dutch"],
            "periodes": ["1700-1800",4],
            "uitvoerders": ["Martin Van Den Bogaert",3],
            "samenvatting": "The Captives surrounded the pedestal of the statue of Louis XIV on foot in the Place des Victoires. They are by Martin Desjardins, the gallicized name of an eminent Dutch sculptor active during the reign of Louis XIV, who had already made his name with the decoration of the Hôtel Salé (now the Musée Picasso).",
            "body": "<p>The Captives surrounded the pedestal of the statue of Louis XIV on foot in the Place des Victoires. They are by Martin Desjardins, the gallicized name of an eminent Dutch sculptor active during the reign of Louis XIV, who had already made his name with the decoration of the Hôtel Salé (now the Musée Picasso). The monument was commissioned in 1679 by François d'Aubusson, duke of La Feuillade and marshal of France, who had distinguished himself in the campaigns in Franche-Comté and Sicily. He was an astute courtier, and thought it opportune to raise a grandiose monument to the glory of his king. As a setting for the statue, he persuaded the city to open up an immense square and he had the architect Jules Hardouin-Mansart design it. The square was named Place des Victoires in homage to France's victories in the Dutch War, which ended in 1679 with the Treaty of Nijmegen. The monument was inaugurated in 1686.</p><p>The captives, four larger-than-life bronze figures, symbolize the four nations defeated at the time of the Treaty of Nijmegen. Each represents one of the ages of man and a different attitude to captivity. Spain is a smooth-faced young man with streaming hair. His naked, upright body and heavenward gaze all indicate hope. The Holy Roman Empire is a bearded old man dressed in an ancient tunic. His head is bowed and his body sags in dejected resignation. Holland is young man with virile features and a short beard. His naked body poised to leap, his shoulder thrust forward in a defiant gesture and his wild expression speak of rebellion. Brandenburg is a mature man dressed like an ancient barbarian (like the Farnese Prisoners, classical marbles highly appreciated by many artists). The hand clutching his cloak, the drooping right shoulder and contorted face express grief. The Captives are all turned to the right, which encourages viewers to walk around the monument in a clockwise direction. Desjardins brilliantly varied his figures, alternating old and young, nude and clothed, upright and stooping figures, and arranging their arms and legs in different positions.</p><p>Captives were a favorite theme in Roman art. The trophies that La Feuillade had added to the statue in 1685 - helmets, shields, insignia, fasces, halberds, oars - strengthen the analogy with ancient triumphs. But there is a prestigious antecedent in France, The Four Captives (Louvre) executed by Pierre Franquville to flank the pedestal of the equestrian statue of Henry IV on the Pont Neuf. The contemptuous iconography of the monument became inappropriate as alliances were formed and it ran counter to the spirit of the Enlightenment. During the Revolution, the gilt bronze statue of the king was melted down, but the Captives, seen as victims of absolute power, were spared and the chains that shackled them were broken. Taken to the Louvre in 1790, they were subsequently placed in the Invalides (1804-1962) then in the Parc de Sceaux, before returning to the Louvre in 1992.</p>",
            "afbeeldingl": "foto4.jpg",
            "afbeeldings": "foto4.jpg",
            "afbeeldingextra": "reeks4.jpg"
        },
        {
            "titel": "Louis XIV (1638-1715)",
            "id": 192,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["painting",0],
            "tags": ["trending","kingdom", "france"],
            "periodes": ["1600-1700",3],
            "uitvoerders": ["Hyacinthe Rigaud",4],
            "samenvatting": "Louis XIV (1638-1715), the son of Louis XIII and Anne of Austria, was one of France's most important monarchs. He ruled from 1643 to 1715 and was known as the Sun King. His childhood was marked by the political troubles of the Fronde, so throughout his reign he sought to maintain the unity of the kingdom at all cost, crushing any moves the aristocracy made to obtain extra power. In 1660 he married Maria Theresa of Austria.",
            "body": "<p>Louis XIV (1638-1715), the son of Louis XIII and Anne of Austria, was one of France's most important monarchs. He ruled from 1643 to 1715 and was known as the Sun King. His childhood was marked by the political troubles of the Fronde, so throughout his reign he sought to maintain the unity of the kingdom at all cost, crushing any moves the aristocracy made to obtain extra power. In 1660 he married Maria Theresa of Austria. In 1661, after the death of Cardinal Mazarin, finally free of his influence, Louis XIV wielded absolute power, but was shrewd enough to surround himself with devoted and talented ministers such as Colbert, Louvois, and Vauban. The royal purse, the army, industry, and administration were all reformed and trade blossomed. Louis XIV also greatly encouraged the arts. The château of Versailles is the finest achievement of his reign.</p><p>At the time of the portrait, Louis XIV was 63 years old. He is shown wearing his coronation robes, the royal sword at his side, and holding the royal scepter. The crown is on a stool beside him. The painting of the robes is particularly detailed and refined, if somewhat overdone, reminding the viewer of the king's greatness. Other artists from Rigaud's studio must have worked on some parts of the painting, but the king's face - painted on paper mounted on the finished canvas - was the work of Rigaud himself, who produced a lifelike yet noble portrait.</p><p>Louis XIV in fact commissioned the portrait as a gift for his grandson Philip V of Spain. The painting was shown at the 1704 Salon and then became part of the Louis XIV Collection. It remained in the royal collections until after the Revolution, when in 1793 it was handed over to the Muséum Central des Arts de la République, later known as the Musée du Louvre.</p>",
            "afbeeldingl": "foto5.jpg",
            "afbeeldings": "foto5.jpg",
            "afbeeldingextra": "reeks5.jpg"
        },
        {
            "titel": "Hunting scene with chariot",
            "id": 190,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["iconography",2],
            "tags": ["trending","stone","syria"],
            "periodes": ["1800-1900",5],
            "uitvoerders": ["Not known",0],
            "samenvatting": "Chariot scenes were one of the favorite subjects of the relief art that reached its apogee in the independent principalities that emerged in southeastern Anatolia and northern Syria after the fall of the Hittite Empire in about 1200 BC. A particularly brilliant school of sculpture developed in the kingdom of Milid (Malatya), as is witnessed by this relief of a deer hunt, in which the legacy of Hittite art combines with influences from Mesopotamia and Syria.",
            "body": "<p>Chariot scenes were one of the favorite subjects of the relief art that reached its apogee in the independent principalities that emerged in southeastern Anatolia and northern Syria after the fall of the Hittite Empire in about 1200 BC. A particularly brilliant school of sculpture developed in the kingdom of Milid (Malatya), as is witnessed by this relief of a deer hunt, in which the legacy of Hittite art combines with influences from Mesopotamia and Syria.</p><p>The hunting of deer is a very old theme in the iconography of the Hittite world, and is depicted as conducted from a chariot in this orthostat relief discovered at Malatya in southeastern Anatolia. Such bas-relief slabs were applied to the lower part of the walls in palaces and official buildings. While they had a decorative role, they were also functional, protecting the base of a wall constructed of unbaked brick.</p><p>Despite the fall of the Hittite Empire in about 1200 BC, in southeastern Anatolia and northern Syria Hittite culture survived in a series of successor principalities. Malatya, the kingdom of Milid, was one of the most flourishing of these small Neo-Hittite kingdoms. In the 11th century BC, a school of sculpture that continued to work with the traditional forms of Hittite relief was estabished there. This deer hunt relief is, however, more recent, betraying the growing influence of the Assyrian Empire on the kingdom even before it fell under the Assyrian sway in the 8th century BC.</p><p>Inscribed with the name of Maradash, a king of Milid whose precise regnal dates are unknown, this relief shows two figures dressed in the local style riding on a light chariot. This type of chariot with its single axle had relatively small wheels with only six spokes. A spear or pike can be seen in the back of the chariot and two crossed quivers are fastened to the side: these details allow the relief to be dated to around the 11th century BC. Though these fast and maneuverable chariots might be used for hunting, their main role was military. In accordance with a convention later abandoned, only one horse is shown, although there were in fact a pair. As the bowman prepares to shoot his arrow, the driver has the reins firmly in hand, matching his speed to that of the fleeing deer; the hunters are accompanied by a dog. Above the horse's back can be seen the rigid pole of the chariot. The horse has no bit, and the reins seem to be fastened directly to the bridle; a belly band with two pompoms can be seen behind the shoulder, while the head would have been crowned with a plume.</p>",
            "afbeeldingl": "foto6.jpg",
            "afbeeldings": "foto6.jpg",
            "afbeeldingextra": "reeks6.jpg"
        },
        {
            "titel": "Aphrodite, known as the Venus de Milo",
            "id": 188,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["statue",1],
            "tags": ["trending","aphrodite","goddess"],
            "periodes": ["100 BC",0],
            "uitvoerders": ["Not known",0],
            "samenvatting": "This graceful statue of a goddess has intrigued and fascinated since its discovery on the island of Melos in 1820. Is it Aphrodite, who was often portrayed half-naked, or the sea goddess Amphitrite, who was venerated on Milo? The statue reflects sculptural research during the late Hellenistic Period: classical in essence, with innovatory features such as the spiral composition, the positioning in space, and the fall of the drapery over the hips.",
            "body": "<p>This graceful statue of a goddess has intrigued and fascinated since its discovery on the island of Melos in 1820. Is it Aphrodite, who was often portrayed half-naked, or the sea goddess Amphitrite, who was venerated on Milo? The statue reflects sculptural research during the late Hellenistic Period: classical in essence, with innovatory features such as the spiral composition, the positioning in space, and the fall of the drapery over the hips.</p><p>The Venus de Milo was discovered in 1820 on the island of Melos (Milo in modern Greek) in the south-western Cyclades. The Marquis de Rivière presented it to Louis XVIII, who donated it to the Louvre the following year. The statue won instant and lasting fame. Essentially two blocks of marble, it is comprised of several parts which were sculpted separately (bust, legs, left arm and foot) then fixed with vertical pegs, a technique which was fairly common in the Greek world (especially in the Cyclades, where this work was produced around 100 BC). The goddess originally wore metal jewelry — bracelet, earrings, and headband — of which only the fixation holes remain. The marble may have been embellished with (now faded) polychromy. The arms were never found.</p><p>The goddess is shrouded in mystery, her attitude a persistent enigma. The missing pieces of marble and absence of attributes made the restoration and identification of the statue difficult. A whole range of positions have been suggested: leaning against a pillar, resting her elbow on Ares' shoulder, or holding a variety of attributes. According to whether she held a bow or an amphora, she was Artemis or a Danaid. She is popularly thought to represent Aphrodite, because of her half-nakedness and her sensual, feminine curves. She may have held an apple — an allusion to the Judgement of Paris — a crown, a shield, or a mirror in which she admired her reflection. However she might also be the sea goddess Amphitrite, who was venerated on the island of Milo.</p><p>The statue has sometimes been thought to be a replica, freely inspired by an original from the late 4th century BC, because of its resemblance to the Aphrodite of Capua (Museo Archeologico Nazionale, Naples) — a similar style Roman work, copy of a Greek original. The Venus de Milo certainly revives the classical tradition, but would appear to be a classicizing re-creation dating from the late 2nd century BC. The goddess's air of aloofness, the harmony of her face and her impassivity are stamped with the aesthetics of the 5th century BC; the hairstyle and delicate modeling of the flesh evoke the works of 4th-century sculptor Praxiteles. However, the sculpture reflects innovations that appeared during the Hellenistic period, between the 3rd and 1st centuries BC. The spiral composition, the positioning of the figure in three-dimensional space, and the small-breasted, elongated body are characteristic of this period. The goddess is arrested in time, holding her legs together as the drapery slides over her hips. Her nudity contrasts with the effects of light and shade of the finely-detailed drapery.</p>",
            "afbeeldingl": "foto7.jpg",
            "afbeeldings": "foto7.jpg",
            "afbeeldingextra": "reeks7.jpg"
        },
        {
            "titel": "July 28: Liberty Leading the People",
            "id": 186,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["painting",0],
            "tags": ["paris", "government"],
            "periodes": ["1700-1800",4],
            "uitvoerders": ["Eugene Delacroix",5],
            "samenvatting": "The Paris uprising of July 27, 28, and 29, 1830, known as the Trois Glorieuses (Three Glorious Days), was initiated by the liberal republicans for violation of the Constitution by the Second Restoration government. Charles X, the last Bourbon king of France, was overthrown and replaced by Louis Philippe, Duke of Orléans. Delacroix, who witnessed the uprising, perceived it as a modern subject for a painting; the resulting work reflects the same romantic fervor he had applied to Massacre at Chios, a painting inspired by the Greek war of independence.",
            "body": "<p>The Paris uprising of July 27, 28, and 29, 1830, known as the Trois Glorieuses (Three Glorious Days), was initiated by the liberal republicans for violation of the Constitution by the Second Restoration government. Charles X, the last Bourbon king of France, was overthrown and replaced by Louis Philippe, Duke of Orléans. Delacroix, who witnessed the uprising, perceived it as a modern subject for a painting; the resulting work reflects the same romantic fervor he had applied to Massacre at Chios, a painting inspired by the Greek war of independence.</p><p>Delacroix's imagination was fired by all manner of things—the natural world, a Gothic ribbed vault, a feline, a journey, a human passion... or an event that changed the course of history and reversed artistic trends. He translated his deeply felt emotions into painting, constantly renewing his style. His emotional temperament largely explains the force of his portrayal of the recent explosion of rage on the streets of Paris.</p><p>No doubt he felt a personal involvement too, through his friendship with protagonists of the conflict such as Adolphe Thiers, who wavered between maintenance of the constitutional Monarchy and restoration of the Republic. Delacroix depended on commissions from institutions and members of the royal family, and his personal ambiguity probably confined him to the role of simple bystander (noted by Alexandre Dumas), but as a citizen-artist he helped protect the Louvre's collections from the rioters and, nostalgic for the Napoleonic Empire, was moved to see the tricolor hoisted to the top of Notre-Dame by the insurgents.</p><p>The allegory of Liberty is personified by a young woman of the people wearing the Phrygian cap, her curls escaping onto her neck. Vibrant, fiery, rebellious, and victorious, she evokes the Revolution of 1789, the sans-culotte, and popular sovereignty. In her raised right hand is the red, white, and blue flag, a symbol of struggle that unfurls toward the light like a flame.</p>",
            "afbeeldingl": "foto8.jpg",
            "afbeeldings": "foto8.jpg",
            "afbeeldingextra": "reeks8.jpg"
        },
        {
            "titel": "Family portrait",
            "id": 184,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["painting",0],
            "tags": ["family","portrait"],
            "periodes": ["1600-1700",3],
            "uitvoerders": ["Adriaen van Ostade",6],
            "samenvatting": "This portrait is of an unidentified family in a comfortable bourgeois home. There are two couples, five little girls, and a young man. It was long believed that this was the artist's family, but archival records suggest that this is not the case, because Adriaen van Ostade had only one child, a daughter.",
            "body": "<p>This portrait is of an unidentified family in a comfortable bourgeois home. There are two couples, five little girls, and a young man. It was long believed that this was the artist's family, but archival records suggest that this is not the case, because Adriaen van Ostade had only one child, a daughter. The juxtaposition of the various figures in a stiff, formal line was rather old-fashioned even when the portrait was painted. Van Ostade borrowed the style of composition developed some twenty years previously by artists such as Nicolaes Elias and Pieter Jacobsz. Codde. However, the apparent formalityof the composition does not entirely mask the lightness and subtlety of van Ostade's art. Rather than contrasting the figures with a pale background in a highly decorative manner, as his predecessors did, he integrates them perfectly into the setting, creating a delicate, harmonious radiance that bathes each figure and object in light. The perfect mastery of tones and colors creates a warm, gentle atmosphere for the scene, prefiguring the superb refinement of the interiors of an artist like Gerard ter Borch.</p><p>This portrait takes us into a peaceful bourgeois home. The room is decorated in a sober yet rich style typical of seventeenth-century Dutch interiors. The style is late Renaissance, with paintings, faience ware, and a sculpted chimney breast with small columns of red marble. These objects are both an indication of the family's wealth and symbols of their happiness. The painting contains many allusions to harmonious family life: the cherubs carved on the chimney breast represent the happiness of the couple, and the carnations and roses scattered on the floor symbolize abundance and well-being. The painting on the left seems to illustrate the words of Jesus, Suffer the little children to come unto me, a particularly fitting choice given the happy, secure faith of this family.</p><p>Adriaen van Ostade spent all his life and career in Haarlem, where he produced over eight hundred paintings. Nearly all of these works are limited to just two genres. Early on, he painted picturesque scenes of rustic peasantry, then moved on to scenes of bourgeois life. Only one other group portrait by van Ostade is known, a more intimate work now in the Museum Bredius in The Hague. The painting in the Louvre, with its touching blend of archaic austerity and subtle use of tone and color, is thus an exception in van Ostade's prolific body of work.</p>",
            "afbeeldingl": "foto9.jpg",
            "afbeeldings": "foto9.jpg",
            "afbeeldingextra": "reeks9.jpg"
        },
        {
            "titel": "Madame Récamier",
            "id": 182,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["painting",0],
            "tags": ["trending"],
            "periodes": ["1800-1900",5],
            "uitvoerders": ["Jacques-Louis David",7],
            "samenvatting": "Madame Récamier, gracefully reclined on a meridienne with her head turned towards the viewer, is dressed in a white antique-style sleeveless dress and is barefoot. The room is empty except for the antique-style sofa, stool and candelabra. She is seen from some distance, so her face is quite small, but this is less a portrait of a person than of an ideal of feminine elegance. Madame Récamier (1777-1849), although then only twenty-three, was already one of the most admired women of her time.",
            "body": "<p>Madame Récamier, gracefully reclined on a meridienne with her head turned towards the viewer, is dressed in a white antique-style sleeveless dress and is barefoot. The room is empty except for the antique-style sofa, stool and candelabra. She is seen from some distance, so her face is quite small, but this is less a portrait of a person than of an ideal of feminine elegance. Madame Récamier (1777-1849), although then only twenty-three, was already one of the most admired women of her time. The daughter of a notary, she epitomized the social ascension of the new post-revolutionary elite. Her husband, older than her, had become one of the principal financial backers of the First Consul, Napoleon Bonaparte. In their mansion, restored by the architect Percier and furnished by the cabinetmaker Jacob, the couple entertained numerous writers, some of whom - like Benjamin Constant or Chateaubriand - fell passionately in love with Madame Récamier.</p><p>Commissioned by Madame Récamier in 1800, the picture remained unfinished for reasons unknown. David was not satisfied with it and wanted to rework it but Madame Récamier, who thought David worked too slowly, commissioned one of his pupils to paint her portrait instead. Vexed by this, David said to his model: Women have their whims, and so do artists; allow me to satisfy mine by keeping this portrait. The painting remained in his studio, unfinished, and was probably not seen by the public until after it entered the Louvre in 1826. In 1864, Théophile Gautier wrote of Madame Récamier's indescribable attraction, like the poetry of the unknown.</p><p>One of the work's innovative aspects is its horizontal format, unusual for a portrait, and habitually reserved for history paintings. The bare space around the figure emphasizes the elegant arabesque of Madame Récamier's reclined body. Her antique pose, the bare décor and light dress all epitomize neoclassical ideals. The clear harmony of the ensemble, due to Juliette Récamiers white dress, is brightened up by the warm hues of the furniture. Only the model's head is nearly finished, and David has not yet added highlights to the impasto of her dress. The accessories, walls and floor are merely sketched in with vibrant brushstrokes, with the white undercoat still showing through in places. The canvas' unfinished state gives the picture a mysterious, poetic appearance doubtless very different to the finished portrait David had in mind. After the minutely detailed portraits he painted during the Ancien Régime, several of David's portraits after the Revolution have unfinished backgrounds (Madame Trudaine, Musée du Louvre).</p>",
            "afbeeldingl": "foto10.jpg",
            "afbeeldings": "foto10.jpg",
            "afbeeldingextra": "reeks10.jpg"
        },
        {
            "titel": "Recollection of Mortefontaine",
            "id": 180,
            "datum": "16/04/2017 • 08:16",
            "categorieen": ["painting",0],
            "tags": ["unique","cool"],
            "periodes": ["1700-1800",4],
            "uitvoerders": ["Jean-Baptiste-Camille",8],
            "samenvatting": "In his studio the painter looks back to the ponds of Mortefontaine, near Ermenonville, which he often visited from 1850 onwards, studying the surface reflections and the play of light. This is, however, a carefully assembled recollection, bringing together all his memories. After 1850 Corot's work became lyrical and his technique deliberately more elliptical in its use of a poetically misty atmosphere. Recollection of Mortefontaine is a masterpiece from this period of his maturity.",
            "body": "<p>In his studio the painter looks back to the ponds of Mortefontaine, near Ermenonville, which he often visited from 1850 onwards, studying the surface reflections and the play of light. This is, however, a carefully assembled recollection, bringing together all his memories. After 1850 Corot's work became lyrical and his technique deliberately more elliptical in its use of a poetically misty atmosphere. Recollection of Mortefontaine is a masterpiece from this period of his maturity.</p><p>The simple rigorous compositional approach we see here is that arrived at by the 17th-century masters and learned by Corot from his teachers: in the foreground, a tree partially blocks the view, while behind it the pond stretches away into a bluish infinity merging with the sky. The gradually emerging atmosphere of spellbinding melancholy is created with a restricted palette in which the pale blues of sky and water harmonize with the browns and greens of the vegetation. The morning light effects have vanished. Compositional balance is achieved via the dissymmetry between the uncluttered right-hand side and, on the left, the three girls who replace the habitual pagan deities.</p><p>Recollection of Mortefontaine was one of the first Corots acquired directly from the artist, in 1864. It was bought through Napoleon III's civil list and after a period at Fontainebleau it went to the Louvre in 1889.</p>",
            "afbeeldingl": "foto11.jpg",
            "afbeeldings": "foto11.jpg",
            "afbeeldingextra": "reeks11.jpg"
        }
    ]
}
